Repository: Piecelet/NeoDBKit
Catalog: Sources/NeoDBModels/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# neodb.common.visibility.followers_only.description
source: Visible to your followers.
zh_hans: 只有你的关注者可见。

# neodb.common.visibility.followers_only.label
source: Followers Only
zh_hans: 仅关注者

# neodb.common.visibility.private_and_mentions.description
source: Visible only to you and people you mention.
zh_hans: 只有你和被你提及的人可见。

# neodb.common.visibility.private_and_mentions.label
source: Private & Mentions
zh_hans: 私有 & 提及的人

# neodb.common.visibility.public.description
source: Visible to everyone.
zh_hans: 所有人可见。

# neodb.common.visibility.public.label
source: Public
zh_hans: 公开

# neodb.item_post.type.collection.label.plural
source: Collections
zh_hans: 收藏单

# neodb.item_post.type.collection.label.singular
source: Collection
zh_hans: 收藏单

# neodb.item_post.type.comment.label.plural
source: Comments
zh_hans: 短评

# neodb.item_post.type.comment.label.singular
source: Comment
zh_hans: 短评

# neodb.item_post.type.default.label.plural
source: Posts
zh_hans: 贴文

# neodb.item_post.type.default.label.singular
source: Post
zh_hans: 贴文

# neodb.item_post.type.mark.label.plural
source: Marks
zh_hans: 标记

# neodb.item_post.type.mark.label.singular
source: Mark
zh_hans: 标记

# neodb.item_post.type.note.label.plural
source: Notes
zh_hans: 笔记

# neodb.item_post.type.note.label.singular
source: Note
zh_hans: 笔记

# neodb.item_post.type.review.label.plural
source: Reviews
zh_hans: 长评

# neodb.item_post.type.review.label.singular
source: Review
zh_hans: 长评

# neodb.item.category.book.label.plural
source: Books
zh_hans: 书籍

# neodb.item.category.book.label.singular
source: Book
zh_hans: 书籍

# neodb.item.category.collection.label.plural
source: Collections
zh_hans: 收藏单

# neodb.item.category.collection.label.singular
source: Collection
zh_hans: 收藏单

# neodb.item.category.game.label.plural
source: Games
zh_hans: 游戏

# neodb.item.category.game.label.singular
source: Game
zh_hans: 游戏

# neodb.item.category.movie.label.plural
source: Movies
zh_hans: 电影

# neodb.item.category.movie.label.singular
source: Movie
zh_hans: 电影

# neodb.item.category.music.label.plural
source: Music
zh_hans: 音乐

# neodb.item.category.music.label.singular
source: Music
zh_hans: 音乐

# neodb.item.category.performance.label.plural
source: Performances
zh_hans: 演出

# neodb.item.category.performance.label.singular
source: Performance
zh_hans: 演出

# neodb.item.category.podcast.label.plural
source: Podcasts
zh_hans: 播客

# neodb.item.category.podcast.label.singular
source: Podcast
zh_hans: 播客

# neodb.item.category.searchable.all.label
source: All
zh_hans: 全部

# neodb.item.category.searchable.movie_and_tv.label
source: Movie & TV
zh_hans: 影视

# neodb.item.category.shelf_available.all.label
source: All
zh_hans: 全部

# neodb.item.category.tv.label.plural
source: TV Shows
zh_hans: 剧集

# neodb.item.category.tv.label.plural.abbreviated
source: TV
zh_hans: 剧集

# neodb.item.category.tv.label.singular
source: TV Show
zh_hans: 剧集

# neodb.item.category.tv.label.singular.abbreviated
source: TV
zh_hans: 剧集

# neodb.item.localized_text.lang.aa.label
source: Afar
zh_hans: 阿法尔语

# neodb.item.localized_text.lang.ab.label
source: Abkhazian
zh_hans: 阿布哈兹语

# neodb.item.localized_text.lang.ae.label
source: Avestan
zh_hans: 阿维斯陀语

# neodb.item.localized_text.lang.af.label
source: Afrikaans
zh_hans: 南非荷兰语

# neodb.item.localized_text.lang.ak.label
source: Akan
zh_hans: 阿坎语

# neodb.item.localized_text.lang.am.label
source: Amharic
zh_hans: 阿姆哈拉语

# neodb.item.localized_text.lang.an.label
source: Aragonese
zh_hans: 阿拉贡语

# neodb.item.localized_text.lang.ar.label
source: Arabic
zh_hans: 阿拉伯语

# neodb.item.localized_text.lang.as.label
source: Assamese
zh_hans: 阿萨姆语

# neodb.item.localized_text.lang.av.label
source: Avaric
zh_hans: 阿瓦尔语

# neodb.item.localized_text.lang.ay.label
source: Aymara
zh_hans: 艾马拉语

# neodb.item.localized_text.lang.az.label
source: Azerbaijani
zh_hans: 阿塞拜疆语

# neodb.item.localized_text.lang.ba.label
source: Bashkir
zh_hans: 巴什基尔语

# neodb.item.localized_text.lang.be.label
source: Belarusian
zh_hans: 白俄罗斯语

# neodb.item.localized_text.lang.bg.label
source: Bulgarian
zh_hans: 保加利亚语

# neodb.item.localized_text.lang.bi.label
source: Bislama
zh_hans: 比斯拉马语

# neodb.item.localized_text.lang.bm.label
source: Bambara
zh_hans: 班巴拉语

# neodb.item.localized_text.lang.bn.label
source: Bengali
zh_hans: 孟加拉语

# neodb.item.localized_text.lang.bo.label
source: Tibetan
zh_hans: 藏语

# neodb.item.localized_text.lang.br.label
source: Breton
zh_hans: 布列塔尼语

# neodb.item.localized_text.lang.bs.label
source: Bosnian
zh_hans: 波斯尼亚语

# neodb.item.localized_text.lang.ca.label
source: Catalan
zh_hans: 加泰罗尼亚语

# neodb.item.localized_text.lang.ce.label
source: Chechen
zh_hans: 车臣语

# neodb.item.localized_text.lang.ch.label
source: Chamorro
zh_hans: 查莫罗语

# neodb.item.localized_text.lang.co.label
source: Corsican
zh_hans: 科西嘉语

# neodb.item.localized_text.lang.cr.label
source: Cree
zh_hans: 克里语

# neodb.item.localized_text.lang.cs.label
source: Czech
zh_hans: 捷克语

# neodb.item.localized_text.lang.cu.label
source: Slavic
zh_hans: 斯拉夫语

# neodb.item.localized_text.lang.cv.label
source: Chuvash
zh_hans: 楚瓦什语

# neodb.item.localized_text.lang.cy.label
source: Welsh
zh_hans: 威尔士语

# neodb.item.localized_text.lang.da.label
source: Danish
zh_hans: 丹麦语

# neodb.item.localized_text.lang.de.label
source: German
zh_hans: 德语

# neodb.item.localized_text.lang.dv.label
source: Divehi
zh_hans: 迪维希语

# neodb.item.localized_text.lang.dz.label
source: Dzongkha
zh_hans: 宗喀语（不丹语）

# neodb.item.localized_text.lang.ee.label
source: Ewe
zh_hans: 埃维语

# neodb.item.localized_text.lang.el.label
source: Greek
zh_hans: 希腊语

# neodb.item.localized_text.lang.en.label
source: English
zh_hans: 英语

# neodb.item.localized_text.lang.eo.label
source: Esperanto
zh_hans: 世界语

# neodb.item.localized_text.lang.es.label
source: Spanish
zh_hans: 西班牙语

# neodb.item.localized_text.lang.et.label
source: Estonian
zh_hans: 爱沙尼亚语

# neodb.item.localized_text.lang.eu.label
source: Basque
zh_hans: 巴斯克语

# neodb.item.localized_text.lang.fa.label
source: Persian
zh_hans: 波斯语

# neodb.item.localized_text.lang.ff.label
source: Fulah
zh_hans: 福拉语

# neodb.item.localized_text.lang.fi.label
source: Finnish
zh_hans: 芬兰语

# neodb.item.localized_text.lang.fj.label
source: Fijian
zh_hans: 斐济语

# neodb.item.localized_text.lang.fo.label
source: Faroese
zh_hans: 法罗语

# neodb.item.localized_text.lang.fr.label
source: French
zh_hans: 法语

# neodb.item.localized_text.lang.fy.label
source: Frisian
zh_hans: 弗里斯兰语

# neodb.item.localized_text.lang.ga.label
source: Irish
zh_hans: 爱尔兰语

# neodb.item.localized_text.lang.gd.label
source: Gaelic
zh_hans: 盖尔语

# neodb.item.localized_text.lang.gl.label
source: Galician
zh_hans: 加利西亚语

# neodb.item.localized_text.lang.gn.label
source: Guarani
zh_hans: 瓜拉尼语

# neodb.item.localized_text.lang.gu.label
source: Gujarati
zh_hans: 古吉拉特语

# neodb.item.localized_text.lang.gv.label
source: Manx
zh_hans: 马恩岛语

# neodb.item.localized_text.lang.ha.label
source: Hausa
zh_hans: 豪萨语

# neodb.item.localized_text.lang.he.label
source: Hebrew
zh_hans: 希伯来语

# neodb.item.localized_text.lang.hi.label
source: Hindi
zh_hans: 印地语

# neodb.item.localized_text.lang.ho.label
source: Hiri Motu
zh_hans: 希里莫图语

# neodb.item.localized_text.lang.hr.label
source: Croatian
zh_hans: 克罗地亚语

# neodb.item.localized_text.lang.ht.label
source: Haitian
zh_hans: 海地克里奥尔语

# neodb.item.localized_text.lang.hu.label
source: Hungarian
zh_hans: 匈牙利语

# neodb.item.localized_text.lang.hy.label
source: Armenian
zh_hans: 亚美尼亚语

# neodb.item.localized_text.lang.hz.label
source: Herero
zh_hans: 赫雷罗语

# neodb.item.localized_text.lang.ia.label
source: Interlingua
zh_hans: 国际语

# neodb.item.localized_text.lang.id.label
source: Indonesian
zh_hans: 印尼语

# neodb.item.localized_text.lang.ie.label
source: Interlingue
zh_hans: 西方国际语

# neodb.item.localized_text.lang.ig.label
source: Igbo
zh_hans: 伊博语

# neodb.item.localized_text.lang.ii.label
source: Yi
zh_hans: 四川彝语

# neodb.item.localized_text.lang.ik.label
source: Inupiaq
zh_hans: 伊努皮亚克语

# neodb.item.localized_text.lang.io.label
source: Ido
zh_hans: 伊多语

# neodb.item.localized_text.lang.is.label
source: Icelandic
zh_hans: 冰岛语

# neodb.item.localized_text.lang.it.label
source: Italian
zh_hans: 意大利语

# neodb.item.localized_text.lang.iu.label
source: Inuktitut
zh_hans: 伊努克提图特语

# neodb.item.localized_text.lang.ja.label
source: Japanese
zh_hans: 日语

# neodb.item.localized_text.lang.jv.label
source: Javanese
zh_hans: 爪哇语

# neodb.item.localized_text.lang.ka.label
source: Georgian
zh_hans: 格鲁吉亚语

# neodb.item.localized_text.lang.kg.label
source: Kongo
zh_hans: 刚果语

# neodb.item.localized_text.lang.ki.label
source: Kikuyu
zh_hans: 基库尤语

# neodb.item.localized_text.lang.kj.label
source: Kuanyama
zh_hans: 宽雅玛语

# neodb.item.localized_text.lang.kk.label
source: Kazakh
zh_hans: 哈萨克语

# neodb.item.localized_text.lang.kl.label
source: Kalaallisut
zh_hans: 格陵兰语

# neodb.item.localized_text.lang.km.label
source: Khmer
zh_hans: 高棉语

# neodb.item.localized_text.lang.kn.label
source: Kannada
zh_hans: 卡纳达语

# neodb.item.localized_text.lang.ko.label
source: Korean
zh_hans: 韩语

# neodb.item.localized_text.lang.kr.label
source: Kanuri
zh_hans: 卡努里语

# neodb.item.localized_text.lang.ks.label
source: Kashmiri
zh_hans: 克什米尔语

# neodb.item.localized_text.lang.ku.label
source: Kurdish
zh_hans: 库尔德语

# neodb.item.localized_text.lang.kv.label
source: Komi
zh_hans: 科米语

# neodb.item.localized_text.lang.kw.label
source: Cornish
zh_hans: 凯尔特语

# neodb.item.localized_text.lang.ky.label
source: Kirghiz
zh_hans: 吉尔吉斯语

# neodb.item.localized_text.lang.la.label
source: Latin
zh_hans: 拉丁语

# neodb.item.localized_text.lang.lb.label
source: Letzeburgesch
zh_hans: 卢森堡语

# neodb.item.localized_text.lang.lg.label
source: Ganda
zh_hans: 卢干达语

# neodb.item.localized_text.lang.li.label
source: Limburgish
zh_hans: 林堡语

# neodb.item.localized_text.lang.ln.label
source: Lingala
zh_hans: 林加拉语

# neodb.item.localized_text.lang.lo.label
source: Lao
zh_hans: 老挝语

# neodb.item.localized_text.lang.lt.label
source: Lithuanian
zh_hans: 立陶宛语

# neodb.item.localized_text.lang.lu.label
source: Luba-Katanga
zh_hans: 卢巴-加丹加语

# neodb.item.localized_text.lang.lv.label
source: Latvian
zh_hans: 拉脱维亚语

# neodb.item.localized_text.lang.mg.label
source: Malagasy
zh_hans: 马达加斯加语

# neodb.item.localized_text.lang.mh.label
source: Marshall
zh_hans: 马绍尔语

# neodb.item.localized_text.lang.mi.label
source: Maori
zh_hans: 毛利语

# neodb.item.localized_text.lang.mk.label
source: Macedonian
zh_hans: 马其顿语

# neodb.item.localized_text.lang.ml.label
source: Malayalam
zh_hans: 马拉雅拉姆语

# neodb.item.localized_text.lang.mn.label
source: Mongolian
zh_hans: 蒙古语

# neodb.item.localized_text.lang.mo.label
source: Moldavian
zh_hans: 摩尔多瓦语

# neodb.item.localized_text.lang.mr.label
source: Marathi
zh_hans: 马拉地语

# neodb.item.localized_text.lang.ms.label
source: Malay
zh_hans: 马来语

# neodb.item.localized_text.lang.mt.label
source: Maltese
zh_hans: 马耳他语

# neodb.item.localized_text.lang.my.label
source: Burmese
zh_hans: 缅甸语

# neodb.item.localized_text.lang.na.label
source: Nauru
zh_hans: 瑙鲁语

# neodb.item.localized_text.lang.nb.label
source: Norwegian Bokmål
zh_hans: 书面挪威语

# neodb.item.localized_text.lang.nd.label
source: Ndebele
zh_hans: 北恩德贝莱语

# neodb.item.localized_text.lang.ne.label
source: Nepali
zh_hans: 尼泊尔语

# neodb.item.localized_text.lang.ng.label
source: Ndonga
zh_hans: 恩敦加语

# neodb.item.localized_text.lang.nl.label
source: Dutch
zh_hans: 荷兰语

# neodb.item.localized_text.lang.nn.label
source: Norwegian Nynorsk
zh_hans: 挪威尼诺斯克语

# neodb.item.localized_text.lang.no.label
source: Norwegian
zh_hans: 挪威语

# neodb.item.localized_text.lang.nr.label
source: Ndebele
zh_hans: 南恩德贝莱语

# neodb.item.localized_text.lang.nv.label
source: Navajo
zh_hans: 纳瓦霍语

# neodb.item.localized_text.lang.ny.label
source: Chichewa
zh_hans: 齐切瓦语

# neodb.item.localized_text.lang.oc.label
source: Occitan
zh_hans: 奥克语

# neodb.item.localized_text.lang.oj.label
source: Ojibwa
zh_hans: 奥杰布瓦语

# neodb.item.localized_text.lang.om.label
source: Oromo
zh_hans: 奥罗莫语

# neodb.item.localized_text.lang.or.label
source: Oriya
zh_hans: 奥里雅语

# neodb.item.localized_text.lang.os.label
source: Ossetian
zh_hans: 奥塞梯语

# neodb.item.localized_text.lang.pa.label
source: Punjabi
zh_hans: 旁遮普语

# neodb.item.localized_text.lang.pi.label
source: Pali
zh_hans: 巴利语

# neodb.item.localized_text.lang.pl.label
source: Polish
zh_hans: 波兰语

# neodb.item.localized_text.lang.ps.label
source: Pushto
zh_hans: 普什图语

# neodb.item.localized_text.lang.pt_br.label
source: Portuguese (Brazil)
zh_hans: 葡萄牙语（巴西）

# neodb.item.localized_text.lang.pt_br.label.abbreviated
source: Portuguese (BR)
zh_hans: 巴西葡萄牙语

# neodb.item.localized_text.lang.pt.label
source: Portuguese
zh_hans: 葡萄牙语

# neodb.item.localized_text.lang.qu.label
source: Quechua
zh_hans: 克丘亚语

# neodb.item.localized_text.lang.rm.label
source: Raeto-Romance
zh_hans: 罗曼什语

# neodb.item.localized_text.lang.rn.label
source: Rundi
zh_hans: 隆迪语

# neodb.item.localized_text.lang.ro.label
source: Romanian
zh_hans: 罗马尼亚语

# neodb.item.localized_text.lang.ru.label
source: Russian
zh_hans: 俄语

# neodb.item.localized_text.lang.rw.label
source: Kinyarwanda
zh_hans: 卢旺达语

# neodb.item.localized_text.lang.sa.label
source: Sanskrit
zh_hans: 梵语

# neodb.item.localized_text.lang.sc.label
source: Sardinian
zh_hans: 撒丁语

# neodb.item.localized_text.lang.sd.label
source: Sindhi
zh_hans: 信德语

# neodb.item.localized_text.lang.se.label
source: Northern Sami
zh_hans: 北萨米语

# neodb.item.localized_text.lang.sg.label
source: Sango
zh_hans: 桑戈语

# neodb.item.localized_text.lang.sh.label
source: Serbo-Croatian
zh_hans: 塞尔维亚-克罗地亚语

# neodb.item.localized_text.lang.si.label
source: Sinhalese
zh_hans: 僧伽罗语

# neodb.item.localized_text.lang.sk.label
source: Slovak
zh_hans: 斯洛伐克语

# neodb.item.localized_text.lang.sl.label
source: Slovenian
zh_hans: 斯洛文尼亚语

# neodb.item.localized_text.lang.sm.label
source: Samoan
zh_hans: 萨摩亚语

# neodb.item.localized_text.lang.sn.label
source: Shona
zh_hans: 绍纳语

# neodb.item.localized_text.lang.so.label
source: Somali
zh_hans: 索马里语

# neodb.item.localized_text.lang.sq.label
source: Albanian
zh_hans: 阿尔巴尼亚语

# neodb.item.localized_text.lang.sr.label
source: Serbian
zh_hans: 塞尔维亚语

# neodb.item.localized_text.lang.ss.label
source: Swati
zh_hans: 斯威士语

# neodb.item.localized_text.lang.st.label
source: Sotho
zh_hans: 南索托语

# neodb.item.localized_text.lang.su.label
source: Sundanese
zh_hans: 巽他语

# neodb.item.localized_text.lang.sv.label
source: Swedish
zh_hans: 瑞典语

# neodb.item.localized_text.lang.sw.label
source: Swahili
zh_hans: 斯瓦希里语

# neodb.item.localized_text.lang.ta.label
source: Tamil
zh_hans: 泰米尔语

# neodb.item.localized_text.lang.te.label
source: Telugu
zh_hans: 泰卢固语

# neodb.item.localized_text.lang.tg.label
source: Tajik
zh_hans: 塔吉克语

# neodb.item.localized_text.lang.th.label
source: Thai
zh_hans: 泰语

# neodb.item.localized_text.lang.ti.label
source: Tigrinya
zh_hans: 提格里尼亚语

# neodb.item.localized_text.lang.tk.label
source: Turkmen
zh_hans: 土库曼语

# neodb.item.localized_text.lang.tl.label
source: Tagalog
zh_hans: 他加禄语

# neodb.item.localized_text.lang.tn.label
source: Tswana
zh_hans: 茨瓦纳语

# neodb.item.localized_text.lang.to.label
source: Tonga
zh_hans: 汤加语

# neodb.item.localized_text.lang.tr.label
source: Turkish
zh_hans: 土耳其语

# neodb.item.localized_text.lang.ts.label
source: Tsonga
zh_hans: 聪加语

# neodb.item.localized_text.lang.tt.label
source: Tatar
zh_hans: 鞑靼语

# neodb.item.localized_text.lang.tw.label
source: Twi
zh_hans: 契维语

# neodb.item.localized_text.lang.ty.label
source: Tahitian
zh_hans: 塔希提语

# neodb.item.localized_text.lang.ug.label
source: Uighur
zh_hans: 维吾尔语

# neodb.item.localized_text.lang.uk.label
source: Ukrainian
zh_hans: 乌克兰语

# neodb.item.localized_text.lang.unknown.label
source: Unknown
zh_hans: 未知

# neodb.item.localized_text.lang.ur.label
source: Urdu
zh_hans: 乌尔都语

# neodb.item.localized_text.lang.uz.label
source: Uzbek
zh_hans: 乌兹别克语

# neodb.item.localized_text.lang.ve.label
source: Venda
zh_hans: 文达语

# neodb.item.localized_text.lang.vi.label
source: Vietnamese
zh_hans: 越南语

# neodb.item.localized_text.lang.vo.label
source: Volapük
zh_hans: 沃拉普克语

# neodb.item.localized_text.lang.wa.label
source: Walloon
zh_hans: 瓦隆语

# neodb.item.localized_text.lang.wo.label
source: Wolof
zh_hans: 沃洛夫语

# neodb.item.localized_text.lang.xh.label
source: Xhosa
zh_hans: 科萨语

# neodb.item.localized_text.lang.yi.label
source: Yiddish
zh_hans: 意第绪语

# neodb.item.localized_text.lang.yo.label
source: Yoruba
zh_hans: 约鲁巴语

# neodb.item.localized_text.lang.za.label
source: Zhuang
zh_hans: 壮语

# neodb.item.localized_text.lang.zh_cn.label
source: Simplified Chinese (China)
zh_hans: 简体中文（中国）

# neodb.item.localized_text.lang.zh_cn.label.abbreviated
source: Simplified Chinese (CN)
zh_hans: 中国中文

# neodb.item.localized_text.lang.zh_hans.label
source: Simplified Chinese
zh_hans: 简体中文

# neodb.item.localized_text.lang.zh_hant.label
source: Traditional Chinese
zh_hans: 繁体中文

# neodb.item.localized_text.lang.zh_hk.label
source: Traditional Chinese (Hongkong)
zh_hans: 繁体中文（香港）

# neodb.item.localized_text.lang.zh_hk.label.abbreviated
source: Traditional Chinese (HK)
zh_hans: 香港中文

# neodb.item.localized_text.lang.zh_mo.label
source: Traditional Chinese (Macau)
zh_hans: 繁体中文（澳门）

# neodb.item.localized_text.lang.zh_mo.label.abbreviated
source: Traditional Chinese (MO)
zh_hans: 澳门中文

# neodb.item.localized_text.lang.zh_my.label
source: Simplified Chinese (Malaysia)
zh_hans: 简体中文（马来西亚）

# neodb.item.localized_text.lang.zh_my.label.abbreviated
source: Simplified Chinese (MY)
zh_hans: 马来中文

# neodb.item.localized_text.lang.zh_sg.label
source: Simplified Chinese (Singapore)
zh_hans: 简体中文（新加坡）

# neodb.item.localized_text.lang.zh_sg.label.abbreviated
source: Simplified Chinese (SG)
zh_hans: 新加坡中文

# neodb.item.localized_text.lang.zh_tw.label
source: Traditional Chinese (Taiwan)
zh_hans: 繁体中文（台湾）

# neodb.item.localized_text.lang.zh_tw.label.abbreviated
source: Traditional Chinese (TW)
zh_hans: 台湾中文

# neodb.item.localized_text.lang.zh.label
source: Chinese
zh_hans: 中文

# neodb.item.localized_text.lang.zu.label
source: Zulu
zh_hans: 祖鲁语

# neodb.item.schema.album.metadata.artist.label
source: Artist
zh_hans: 艺人

# neodb.item.schema.album.metadata.barcode.label
source: Barcode
zh_hans: 条形码

# neodb.item.schema.album.metadata.company.label
source: Company
zh_hans: 公司

# neodb.item.schema.album.metadata.duration.label
source: Duration
zh_hans: 时长

# neodb.item.schema.album.metadata.genre.label
source: Genre
zh_hans: 类型

# neodb.item.schema.album.metadata.release_date.label
source: Release Date
zh_hans: 发行日期

# neodb.item.schema.album.metadata.track_list.label
source: Track List
zh_hans: 曲目列表

# neodb.item.schema.common.metadata.category
source: Category
zh_hans: 分类

# neodb.item.schema.common.metadata.description
source: Description
zh_hans: 简介

# neodb.item.schema.common.metadata.title
source: Title
zh_hans: 标题

# neodb.item.schema.common.metadata.type
source: Type
zh_hans: 种类

# neodb.item.schema.edition.metadata.author.label
source: Author
zh_hans: 作者

# neodb.item.schema.edition.metadata.binding.label
source: Binding
zh_hans: 装帧

# neodb.item.schema.edition.metadata.imprint.label
source: Imprint
zh_hans: 出版社

# neodb.item.schema.edition.metadata.language.label
source: Language
zh_hans: 语言

# neodb.item.schema.edition.metadata.pages.label
source: Number of Pages
zh_hans: 页数

# neodb.item.schema.edition.metadata.price.label
source: Price
zh_hans: 定价

# neodb.item.schema.edition.metadata.pubdate.label
source: Publication Date
zh_hans: 出版日期

# neodb.item.schema.edition.metadata.pubhouse.label
source: Publisher
zh_hans: 出版商

# neodb.item.schema.edition.metadata.pubmonth.label
source: Pub Month
zh_hans: 出版月份

# neodb.item.schema.edition.metadata.pubyear.label
source: Pub Year
zh_hans: 出版年份

# neodb.item.schema.edition.metadata.series.label
source: Series
zh_hans: 系列

# neodb.item.schema.edition.metadata.translator.label
source: Translator
zh_hans: 译者

# neodb.item.schema.game.metadata.developer.label
source: Developer
zh_hans: 开发者

# neodb.item.schema.game.metadata.genre.label
source: Genre
zh_hans: 类型

# neodb.item.schema.game.metadata.official_site.label
source: Official Site
zh_hans: 官方网站

# neodb.item.schema.game.metadata.platform.label
source: Platform
zh_hans: 平台

# neodb.item.schema.game.metadata.publisher.label
source: Publisher
zh_hans: 出版发行

# neodb.item.schema.game.metadata.release_date.label
source: Release Date
zh_hans: 发布日期

# neodb.item.schema.game.metadata.release_type.label
source: Release Type
zh_hans: 发布类型

# neodb.item.schema.movie.metadata.actor.label
source: Actor
zh_hans: 演员

# neodb.item.schema.movie.metadata.area.label
source: Area
zh_hans: 地区

# neodb.item.schema.movie.metadata.director.label
source: Director
zh_hans: 导演

# neodb.item.schema.movie.metadata.duration.label
source: Duration
zh_hans: 时长

# neodb.item.schema.movie.metadata.genre.label
source: Genre
zh_hans: 类型

# neodb.item.schema.movie.metadata.language.label
source: Language
zh_hans: 语言

# neodb.item.schema.movie.metadata.playwright.label
source: Playwright
zh_hans: 编剧

# neodb.item.schema.movie.metadata.year.label
source: Year
zh_hans: 年份

# neodb.item.schema.performance.metadata.actor.label
source: Actor
zh_hans: 演员

# neodb.item.schema.performance.metadata.choreographer.label
source: Choreographer
zh_hans: 编舞

# neodb.item.schema.performance.metadata.closing_date.label
source: Closing Date
zh_hans: 闭幕日期

# neodb.item.schema.performance.metadata.composer.label
source: Composer
zh_hans: 作曲

# neodb.item.schema.performance.metadata.crew.label
source: Crew
zh_hans: 工作人员

# neodb.item.schema.performance.metadata.director.label
source: Director
zh_hans: 导演

# neodb.item.schema.performance.metadata.genre.label
source: Genre
zh_hans: 类型

# neodb.item.schema.performance.metadata.language.label
source: Language
zh_hans: 语言

# neodb.item.schema.performance.metadata.official_site.label
source: Official Site
zh_hans: 官方网站

# neodb.item.schema.performance.metadata.opening_date.label
source: Opening Date
zh_hans: 开幕日期

# neodb.item.schema.performance.metadata.orig_creator.label
source: Original Creator
zh_hans: 原作

# neodb.item.schema.performance.metadata.orig_title.label
source: Original Title
zh_hans: 原题

# neodb.item.schema.performance.metadata.performer.label
source: Performer
zh_hans: 表演者

# neodb.item.schema.performance.metadata.playwright.label
source: Playwright
zh_hans: 编剧

# neodb.item.schema.podcast_episode.metadata.duration.label
source: Duration
zh_hans: 时长

# neodb.item.schema.podcast_episode.metadata.link.label
source: Link
zh_hans: 链接

# neodb.item.schema.podcast_episode.metadata.pubdate.label
source: Publication Date
zh_hans: 发布日期

# neodb.item.schema.podcast.metadata.genre.label
source: Genre
zh_hans: 类型

# neodb.item.schema.podcast.metadata.host.label
source: Host
zh_hans: 主持人

# neodb.item.schema.podcast.metadata.language.label
source: Language
zh_hans: 语言

# neodb.item.schema.podcast.metadata.official_site.label
source: Official Site
zh_hans: 官方网站

# neodb.item.schema.tvshow_episode.metadata.episode_number.formatted
source: Episode %lld
zh_hans: 第 %lld 集

# neodb.item.schema.tvshow_episode.metadata.episode_number.label
source: Episode
zh_hans: 集数

# neodb.item.schema.tvshow_season.metadata.season_number.formatted
source: Season %lld
zh_hans: 第 %lld 季

# neodb.item.schema.tvshow_season.metadata.season_number.label
source: Number of Seasons
zh_hans: 季数

# neodb.item.schema.tvshow.metadata.actor.label
source: Actor
zh_hans: 演员

# neodb.item.schema.tvshow.metadata.area.label
source: Area
zh_hans: 地区

# neodb.item.schema.tvshow.metadata.director.label
source: Director
zh_hans: 导演

# neodb.item.schema.tvshow.metadata.episode_count.formatted
source: %lld Episodes
zh_hans: %lld 集
